---
title: Structure de gouvernance
sitemap:
  priority: 0.6
  changefreq: monthly
  role: VP Communications
---

<!DOCTYPE html>


<!--[if IE 8 ]> <html class="ie8"> <![endif]-->
<!--[if IE 9 ]> <html class="ie9"> <![endif]-->
<head>
	{% include head.html %}

	<!--Page Specific Stylesheet-->
	<link rel="stylesheet" href="/stylesheets/who-we-are.css" />
</head>
<body ng-app="authApp" ng-controller="AuthController">
	{% include nav.html %}
	
	<!--Page Specific Formatting-->
	<script type="text/javascript">
		document.querySelector( "#logo-invert" ).classList.toggle("hidden");
		document.querySelector( "#who-we-are" ).classList.toggle("active");
	</script>


	<div class="content">
		<!-- Displays the sidebar and emphasizes the active page -->
		{% include sidebar-who-we-are.html %}
		<script type="text/javascript">
			document.querySelector( "#governance-structure" ).classList.toggle("sidebar-active");
		</script>
		<div id="governance-structure-content">
			<h1 id="page-title" class="editable"><strong>Structure de gouvernance</strong></h1>
		<div class="editable"><h2><strong><strong>La structure g&eacute;n&eacute;rale de la FEMC</strong></strong></h2><p>La FEMC repr&eacute;sente au-dessus de 8000 &eacute;tudiants en m&eacute;decine provenant de 14 soci&eacute;t&eacute;s d&rsquo;&eacute;tudiants en m&eacute;decine &agrave; travers le Canada. Les &eacute;tudiants qui fr&eacute;quentent les &eacute;coles membres de la FEMC font automatiquement partie de la F&eacute;d&eacute;ration. Pour une liste des &eacute;coles membres, cliquez <a href="/fr/who-we-are/member-schools.html">ici</a>.</p><p>En tant que membre de la FEMC, vous pouvez vous pr&eacute;senter pour des postes au sein du comit&eacute; ex&eacute;cutif, d&rsquo;officier national ou encore en tant que membre d&rsquo;un comit&eacute;. Vous &ecirc;tes aussi &eacute;ligibles de participer dans une des deux rencontres annuelles de la FEMC : l&rsquo;assembl&eacute;e g&eacute;n&eacute;rale annuelle (AG) &agrave; l&rsquo;automne et la rencontre g&eacute;n&eacute;rale au printemps.</p><div class="flex-wrapper"><div><h4>Divisions d&eacute;tenant le pouvoir de d&eacute;cision</h4><img src="/uploads/versions/Governance Structure - FR---x4-0-504-539-609-651x---.png" width="609" height="651" /></div><div><h4>Organisation g&eacute;n&eacute;rale de la sant&eacute; mondiale</h4><img src="/uploads/versions/Global Health Structure - FR---x0-5-411-404-446-438x---.png" width="446" height="438" /></div></div><div class="flex-wrapper"><div><h2><strong><strong>Adh&eacute;sion &agrave; la FEMC</strong><strong></strong></strong></h2><p>Chaque soci&eacute;t&eacute; d&rsquo;&eacute;tudiants en m&eacute;decine est repr&eacute;sent&eacute;e &agrave; la FEMC par deux &eacute;tudiants qui participent aux rencontres annuelles et maintiennent le contact entre eux et le conseil ex&eacute;cutif pendant l&rsquo;ann&eacute;e.</p><p>Les &eacute;lections sont effectu&eacute;es par vote. Chaque membre institutionnel re&ccedil;oit deux votes et chaque membre de l&rsquo;ex&eacute;cutif en re&ccedil;oit un. Les soci&eacute;t&eacute;s d&rsquo;&eacute;tudiants en m&eacute;decine envoient habituellement plus que deux repr&eacute;sentants pour participer aux rencontres annuelles et aux activit&eacute;s de la FEMC.</p></div><div><img src="/images/governance-structure/chart-3.png" /></div></div><h2><strong>Structure ex&eacute;cutive</strong></h2><p>La FEMC est dirig&eacute; par un comit&eacute; ex&eacute;cutif compos&eacute; d'un pr&eacute;sident, un pr&eacute;sident sortant, six vice-pr&eacute;sidents charg&eacute;s de diff&eacute;rents portefeuilles, et six repr&eacute;sentants r&eacute;gionaux, chacun avec un mandat d'un an. Tous les membres ex&eacute;cutifs (en rouge) sont &eacute;lus lors de l'assembl&eacute;e g&eacute;n&eacute;rale annuelle (AG) en septembre, &agrave; l'exception du pr&eacute;sident qui est &eacute;lu lors de la rencontre g&eacute;n&eacute;rale du printemps; cette personne est d&eacute;sign&eacute;e pr&eacute;sident-&eacute;lu jusqu'&agrave; l'assembl&eacute;e g&eacute;n&eacute;rale annuelle.</p><p>L&rsquo;ex&eacute;cutif est appuy&eacute; par un directeur g&eacute;n&eacute;ral &agrave; Ottawa qui g&egrave;re le bureau et effectue une grande partie des t&acirc;ches quotidiennes de l'organisation. Chaque ann&eacute;e, l&rsquo;ex&eacute;cutif nomme &eacute;galement des officiers nationaux (en orange) qui organisent des t&acirc;ches sp&eacute;cifiques command&eacute;es par les membres, telles que la collecte de sang annuelle, les publications et les initiatives de bien-&ecirc;tre.</p><p><img src="/uploads/versions/Executive Structure - FR---x0-5-1045-689-985-649x---.png" width="985" height="649" /></p></div>
		</div>
	</div>
	{% include footer.html %}
</body>
