---
---

<!DOCTYPE html>


<!--[if IE 8 ]> <html class="ie8"> <![endif]-->
<!--[if IE 9 ]> <html class="ie9"> <![endif]-->
<head>
	{% include head.html %}

	<!--Page Specific Stylesheet-->
	<link rel="stylesheet" href="/stylesheets/what-we-do.css" />
</head>
<body ng-app="authApp" ng-controller="AuthController">
	{% include nav.html %}
	
	<!--Page Specific Formatting-->
	<script type="text/javascript">
		document.querySelector( "#logo-invert" ).classList.toggle("hidden");
		document.querySelector( "#what-we-do" ).classList.toggle("active");
	</script>

	<div class="content">
		<!-- Displays the sidebar and emphasizes the active page -->
		{% include sidebar-advocacy.html %}
		<script type="text/javascript">
			document.querySelector( "#overview" ).classList.toggle("sidebar-active");
		</script>
		<div id="side-content" class="editable"><h1 id="page-title"><strong>La d&eacute;fense d&rsquo;int&eacute;r&ecirc;ts </strong></h1><div class="pic-wrapper"><img class="pic-right" style="width:25%; padding-left:30px;" src="/images/page-images/advocacy.png" /></div><p>Bienvenue &agrave; la branche des affaires gouvernementales et de d&eacute;fense d&rsquo;int&eacute;r&ecirc;ts de la FEMC! Nous sommes passionn&eacute;s de d&eacute;fendre les int&eacute;r&ecirc;ts des &eacute;tudiants en m&eacute;decine aux niveaux f&eacute;d&eacute;ral, provincial et local. Nous avons comme objectif commun de soutenir un syst&egrave;me de sant&eacute; efficace et durable. Nous d&eacute;fendons les int&eacute;r&ecirc;ts des &eacute;tudiants en m&eacute;decine et des patients canadiens aupr&egrave;s du gouvernement f&eacute;d&eacute;ral, et nous vous invitons &agrave; communiquer avec nous pour s&rsquo;assurer que nous sommes d&rsquo;excellent repr&eacute;sentants.</p><h2><strong><strong>Que faisons-nous?</strong></strong></h2><ol><li><strong><a href="/fr/what-we-do/advocacy/lobby-day.html">Journ&eacute;e de lobbying&nbsp;</a></strong>: &Agrave; chaque ann&eacute;e, des &eacute;tudiants de m&eacute;decine du Canada se rassemblent &agrave; Ottawa pour rencontrer des membres du Parlement et proposer des changements positifs pour le syst&egrave;me de sant&eacute; canadien<strong>. </strong></li><li><strong></strong><a href="/fr/what-we-do/advocacy/position-papers.html"><strong>Documents de politique et &eacute;nonc&eacute;s de position&nbsp;</strong></a>: Les document de politique et les &eacute;nonc&eacute;s de position sont des ressources fond&eacute;es sur des preuves qui identifient l&rsquo;opinion des &eacute;tudiants en m&eacute;decine au Canada pour divers dossiers li&eacute;s au syst&egrave;me de la sant&eacute;. Ces documents guident nos efforts dans la d&eacute;fense d&rsquo;int&eacute;r&ecirc;ts. Tous les membres de la FEMC sont invit&eacute;s &agrave; contribuer &agrave; la cr&eacute;ation de ces politiques.</li><li><strong></strong><a href="/fr/what-we-do/advocacy/advocacy-toolkit.html"><strong>Guide de d&eacute;fense d&rsquo;int&eacute;r&ecirc;ts&nbsp;</strong></a><strong>:</strong> Le guide de d&eacute;fense d&rsquo;int&eacute;r&ecirc;ts est un outil pratique pour transformer vos id&eacute;es et solutions en actions.</li></ol></div>
	</div>
	{% include footer.html %}
</body>
