---
title: "About Us"
---

<!DOCTYPE html>
<!--[if IE 8 ]> <html class="ie8"> <![endif]-->
<!--[if IE 9 ]> <html class="ie9"> <![endif]-->
<head>
	{% include head.html %}

	<!--Page Specific Stylesheet-->
	<link rel="stylesheet" href="{{ site.root }}/stylesheets/home.css" />
</head>
<body>
	{% include nav.html %}
	
	<!--Page Specific Formatting-->
	<script type="text/javascript">
		document.querySelector( "#logo-invert" ).classList.toggle("hidden");
	</script>

	<!-- Newest Article -->
	<div id="learn-more">
		<h1 class="editable">Notre mission</h1>
		<div class="learn-more-desc editable"><p>La F&eacute;d&eacute;ration des &eacute;tudiants et des &eacute;tudiantes en m&eacute;decine du Canada &nbsp;est la voix nationale des &eacute;tudiants en m&eacute;decine du Canada. Nous rapprochons, soutenons et repr&eacute;sentons nos membres alors qu'ils apprennent &agrave; servir leur patients et la soci&eacute;t&eacute;.</p></div>
		<h1 class="editable">Notre vision</h1>
		<div class="learn-more-desc editable"><p>Les m&eacute;decins de demain travaillant pour la sant&eacute; d'aujourd'hui.</p></div>
	</div>
	<div id="president-letter">
		<div id="columns">
			<div id="president-pic">
				<h1 class="editable">Mot de la Pr&eacute;sidente</h1>
				<img id="president-pic" src="{{ site.root }}/images/execs/2015-2016/anthea-lafreniere.jpg" />
				<p class="president-desc editable">Anthea Lafreniere<br />Pr&eacute;sidente de la FEMC 2015 &ndash; 2016</p>
			</div>
			<div id="letter" class="editable"><p id="letter-intro">Cher/Ch&egrave;re coll&egrave;gue,</p><p>F&eacute;licitations pour votre admission en m&eacute;decine! Entreprendre des &eacute;tudes en m&eacute;decine n&rsquo;est que le d&eacute;but d&rsquo;un chemin extraordinaire vers une carri&egrave;re de m&eacute;decin. Votre formation m&eacute;dicale vous permettra d&rsquo;entrer dans une profession exigeante qui est ax&eacute;e sur l&rsquo;excellence et le service. Vous aurez l&rsquo;occasion d&rsquo;utiliser vos forces, vos int&eacute;r&ecirc;ts et votre curiosit&eacute; pour am&eacute;liorer la sant&eacute; d&rsquo;autrui et apporter des changements positifs aux communaut&eacute;s locales, nationales et internationales.</p><p>La mission de la F&eacute;d&eacute;ration des &eacute;tudiants et des &eacute;tudiantes en m&eacute;dicine du Canada (FEMC) est de rassembler, d&rsquo;appuyer et de repr&eacute;senter les 14 soci&eacute;t&eacute;s m&eacute;dicales &eacute;tudiantes du Canada pendant que leurs membres apprennent &agrave; servir les patients et la soci&eacute;t&eacute;. Par nos initiatives de repr&eacute;sentation, de communication et de service, nous sommes engag&eacute;s &agrave; la promotion des int&eacute;r&ecirc;ts et du bien-&ecirc;tre des &eacute;tudiants et &eacute;tudiantes en m&eacute;dicine au Canada. Par l&rsquo;interm&eacute;diaire de nos membres ex&eacute;cutifs, nos officiers nationaux et nos d&eacute;l&eacute;gu&eacute;s s&eacute;lectionn&eacute;s de tous les coins du pays, nous d&eacute;fendons les int&eacute;r&ecirc;ts des &eacute;tudiants et &eacute;tudiantes en m&eacute;dicine aupr&egrave;s des organisations m&eacute;dicales nationales et du gouvernent f&eacute;d&eacute;ral. Nos d&eacute;l&eacute;gu&eacute;s participent &agrave; de nombreuses organisations, y compris l&rsquo;Association m&eacute;dicale canadienne (AMC), le Coll&egrave;ge des m&eacute;decins de famille du Canada (CMFC), le Coll&egrave;ge royal des m&eacute;decins et chirurgiens du Canada (CRMCC), M&eacute;decins r&eacute;sidents du Canada (MRC), le Service canadien de jumelage des r&eacute;sidents (CaRMS) et l&rsquo;Association des facult&eacute;s de m&eacute;dicine du Canada (AFMC). Nous organisons &eacute;galement une journ&eacute;e annuelle d'action politique sur la Colline du Parlement &agrave; Ottawa afin de sensibiliser les d&eacute;put&eacute;s et les s&eacute;nateurs du Canada aux probl&egrave;mes rencontr&eacute;s par les &eacute;tudiants et &eacute;tudiantes en m&eacute;dicine, ainsi que de promouvoir la sant&eacute; de tous les Canadiens et Canadiennes.</p><p>Gr&acirc;ce aux efforts de notre &eacute;quipe informatique, nous avons le grand plaisir de lancer notre nouveau site web am&eacute;lior&eacute; (<a href="http://www.cfms.org">www.cfms.org</a>)! Je vous invite &agrave; vous y inscrire pour recevoir les derni&egrave;res actualit&eacute;s de la FEMC. Pour l&rsquo;inscription, vous devez contacter votre repr&eacute;sentant(e) local(e) de la FEMC pour obtenir un code &eacute;cole. Il existe de nombreuses r&eacute;ductions et offres exclusives qui ne sont disponibles qu&rsquo;aux membres, donc assurez-vous de vous inscrire! Nous communiquons r&eacute;guli&egrave;rement avec nos membres, soit aux r&eacute;unions biannuelles qui ont lieu &agrave; l&rsquo;automne et au printemps, soit par l&rsquo;interm&eacute;diaire de nos repr&eacute;sentants qui se pr&eacute;senteront pendant les premi&egrave;res semaines de vos cours, soit par notre Communiqu&eacute; bimensuel et notre Revue annuelle.</p><p>Le FEMC a commenc&eacute; un nouveau partenariat avec la Gestion financi&egrave;re MD, une filiale de l'Association m&eacute;dical canadienne (AMC). Le seul but de la Gestion financi&egrave;re MD est d'aider les m&eacute;decins canadiens et leurs familles &agrave; atteindre une meilleure s&eacute;curit&eacute; financi&egrave;re et une tranquillit&eacute; d'esprit. Cet engagement commence par les &eacute;tudiants en m&eacute;decine en assurant leur succ&egrave;s lorsqu&rsquo;ils commencent leur carri&egrave;re, que ce soit en fournissant des conseils sur la gestion des dettes, les m&eacute;thodes de financement pour l'&eacute;cole de m&eacute;decine ou la pr&eacute;paration &agrave; la r&eacute;sidence et &agrave; la pratique. Les &eacute;tudiants en m&eacute;decine peuvent b&eacute;n&eacute;ficier de l&rsquo;expertise des conseillers financiers du r&eacute;seau sp&eacute;cialis&eacute; de la Gestion financi&egrave;re MD, qui se consacrent &agrave; r&eacute;pondre aux besoins et aux objectifs des &eacute;tudiants en m&eacute;decine, y compris des conseils sur la fa&ccedil;on de financer l'&eacute;ducation m&eacute;dicale tout en r&eacute;duisant la dette financi&egrave;re.</p><p>Certains des services exclusifs que nous offrons &agrave; nos membres comprennent des rabais sur l'assurance d&rsquo;invalidit&eacute;, le mat&eacute;riel p&eacute;dagogique et l'h&eacute;bergement. Nos bases de donn&eacute;es en ligne pour les &eacute;valuations des stages &agrave; option, les r&eacute;troactions sur les entrevues de r&eacute;sidence, et les offres de logement sont quelques-uns des services que vous pourriez trouver utiles &agrave; mesure que vous progressez dans votre formation. Souvent, nous annon&ccedil;ons &eacute;galement des possibilit&eacute;s de financement pour des projets divers, des bourses offertes aux &eacute;tudiants en m&eacute;decine et aussi des opportunit&eacute;s pay&eacute;es pour assister &agrave; nos assembl&eacute;es g&eacute;n&eacute;rales. &Eacute;galement disponibles sont les opportunit&eacute;s d&rsquo;&eacute;changes internationaux &agrave; travers notre programme de sant&eacute; mondiale, qui a pour mandat de faire le lien avec la F&eacute;d&eacute;ration internationale des associations d'&eacute;tudiants en m&eacute;decine (IFMSA).</p><p>Je suis ravie de vous accueillir dans la FEMC alors que vous commencez votre formation m&eacute;dicale! En tant que nouvel(le) &eacute;tudiant(e) en m&eacute;decine &agrave; l'une de nos 14 &eacute;coles membres de la FEMC, vous &ecirc;tes automatiquement membre de la FEMC. Ceci est votre organisation et nous sommes ici pour vous servir et pour aider &agrave; faire de votre exp&eacute;rience &agrave; l'&eacute;cole de m&eacute;decine passionnante, enrichissante et r&eacute;ussie. Il y a bien des fa&ccedil;ons de vous impliquer avec la FEMC, y compris participer &agrave; nos r&eacute;unions biannuelles, se joindre &agrave; un comit&eacute;, postulez pour un poste d&rsquo;officier ou offici&egrave;re national(e), ou poser votre candidature pour l'un de nos postes de direction: restez &agrave; l'&eacute;coute de votre Communiqu&eacute; FEMC pour en savoir plus. Assurez-vous de parler &agrave; votre repr&eacute;sentant(e) local(e) de la FEMC pour plus d'informations! En plus de votre repr&eacute;sentant(e), les membres de la direction de le FEMC sont &eacute;galement disponibles pour &eacute;couter vos id&eacute;es et vos pens&eacute;es et les transformer en actions. N&rsquo;h&eacute;sitez pas de me contacter ou de contacter d'autres membres de l'ex&eacute;cutif &agrave; tout moment. Nos coordonn&eacute;s peuvent se trouvent sur le site web de la FEMC.</p><p>Au nom de l'ensemble de la direction de la FEMC et de tous les &eacute;tudiants et &eacute;tudiantes en m&eacute;decine du Canada, f&eacute;licitations et profitez de l'aventure dans laquelle vous vous lancez.</p><p>Cordialement,</p><p>&nbsp;</p><p><img id="president-sig" src="http://cfms-website.github.io/images/president-signature-2015-2016.png" /></p><p class="president-desc">Anthea Lafreniere, Pr&eacute;sidente de la FEMC 2015 &ndash; 2016</p></div>
		</div>
	</div>
	{% include footer.html %}
</body>
