---
title: Global Health Education
sitemap:
  priority: 0.6
  changefreq: monthly
  role: VP Global Health
---

<!DOCTYPE html>


<!--[if IE 8 ]> <html class="ie8"> <![endif]-->
<!--[if IE 9 ]> <html class="ie9"> <![endif]-->
<head>
	{% include head.html %}

	<!--Page Specific Stylesheet-->
	<link rel="stylesheet" href="/stylesheets/what-we-do.css" />
</head>
<body ng-app="authApp" ng-controller="AuthController">
	{% include nav.html %}
	
	<!--Page Specific Formatting-->
	<script type="text/javascript">
		document.querySelector( "#logo-invert" ).classList.toggle("hidden");
		document.querySelector( "#what-we-do" ).classList.toggle("active");
	</script>

	<div class="content">
		<!-- Displays the sidebar and emphasizes the active page -->
		{% include sidebar-global-health.html %}
		<script type="text/javascript">
			document.querySelector( "#global-health-education" ).classList.toggle("sidebar-active");
		</script>
		<div id="side-content" class="editable">
			<h1 id="page-title"><strong>&Eacute;ducation en sant&eacute; mondiale</strong></h1>
			<p>Votre Officier National pour l&rsquo;&eacute;ducation en sant&eacute; mondiale (ONESM) est Ruth Habte, de l&rsquo;Universit&eacute; du Manitoba. Contactez-la &agrave; l&rsquo;adresse suivante : noghe@cfms.org</p>
			<p>Au fil des ann&eacute;es, il y a eu une demande grandissante de la part des facult&eacute;s de m&eacute;decine canadiennes &agrave; propos de l&rsquo;&eacute;ducation en sant&eacute; mondiale. Plusieurs facult&eacute;s ont cr&eacute;&eacute; des programmes, que ceux-ci soient dirig&eacute;s par la facult&eacute; ou par les &eacute;tudiants, afin de r&eacute;pondre &agrave; cette demande. Par contre, certaines facult&eacute;s n&rsquo;ont pas &eacute;t&eacute; en mesure de r&eacute;pondre aux demandes des &eacute;tudiants, que ce soit en raison de soucis logistiques ou par manque de personnel en sant&eacute; mondiale. Le portfolio ONESM de la FEMC a pour but de fournir aux &eacute;tudiants des ressources qui compl&eacute;mentent leur formation en m&eacute;decine avec des concepts de base en sant&eacute; mondiale. Ces concepts de base pour les &eacute;tudiants en m&eacute;decine canadiens ont initialement &eacute;t&eacute; r&eacute;dig&eacute;s en 2012 et ont &eacute;t&eacute; r&eacute;affirm&eacute;s et associ&eacute;s aux r&ocirc;les CanMEDS en 2015 (disponible ici: https://www.cfms.org/files/position-papers/2015%20Global%20Health%20Core%20Competencies.pdf)</p>
			<p>Liste des projets en cours ou r&eacute;cemment compl&eacute;t&eacute;s dans le portfolio ONESM :</p>
			<p><strong>Guide de la FEMC pour un certificat en m&eacute;decine sociale</strong></p>
			<ul>
				<li>Apporte une structure pour les &eacute;tudiants visant &agrave; &eacute;tablir un certificat en sant&eacute; mondiale &agrave; leur universit&eacute;</li>
				<li>Lien vers le document compl&eacute;t&eacute; : Bient&ocirc;t disponible !</li>
			</ul>
			<p><strong>Cas s&eacute;lectionn&eacute;s en sant&eacute; mondiale</strong></p>
			<ul>
				<li>Une ressource &eacute;ducative sur plusieurs sujets de sant&eacute; mondiale ayant une structure similaire &agrave; la s&eacute;rie &laquo; Case files &raquo;</li>
				<li>Lien vers les 8 chapitres compl&eacute;t&eacute;s : Bient&ocirc;t disponible !</li>
			</ul>
			<p><strong>Portrait de l&rsquo;&eacute;ducation en sant&eacute; mondiale dans les facult&eacute;s de m&eacute;decine du Canada</strong></p>
			<ul>
				<li>Collection de r&eacute;ponses d&rsquo;&eacute;tudiants &agrave; propos des aspects cl&eacute;s de l&rsquo;&eacute;ducation en sant&eacute; mondiale au Canada. Les questions du sondage sont d&eacute;riv&eacute;es de &laquo; Building a Framework for Global Health Learning: An Analysis of Global Health Concentrations in Canadian Medical Schools (Watterson et al, 2015) &raquo;</li>
				<li>Lien vers le document compl&eacute;t&eacute; : Bient&ocirc;t disponible !</li>
			</ul>
			<p><strong>Profil des m&eacute;decins travaillant sur des projets de sant&eacute; mondiale localement et &agrave; l&rsquo;&eacute;tranger</strong></p>
			<ul>
				<li>Le but de ce projet est de montrer qu&rsquo;une grande vari&eacute;t&eacute; de sp&eacute;cialistes et g&eacute;n&eacute;ralistes est impliqu&eacute;e dans la mise en &oelig;uvre de projets &eacute;thiques en sant&eacute; mondiale.</li>
				<li>Projet actuellement en cours</li>
			</ul>
			<p><strong>S</strong><strong>ondage &eacute;tudiant sur les opinions par rapport au service communautaire obligatoire</strong></p>
			<ul>
				<li>Le but de ce projet est d&rsquo;amasser des donn&eacute;es par rapport &agrave; l&rsquo;opinion des &eacute;tudiants et aux possibilit&eacute;s d&rsquo;am&eacute;lioration quant au service communautaire obligatoire</li>
				<li>Projet actuellement en cours</li>
			</ul>
		</div>
	</div>
	{% include footer.html %}
</body>
