---
title: Global Health Opportunities
sitemap:
  priority: 0.6
  changefreq: monthly
  role: VP Global Health
---

<!DOCTYPE html>


<!--[if IE 8 ]> <html class="ie8"> <![endif]-->
<!--[if IE 9 ]> <html class="ie9"> <![endif]-->
<head>
	{% include head.html %}

	<!--Page Specific Stylesheet-->
	<link rel="stylesheet" href="/stylesheets/what-we-do.css" />
</head>
<body ng-app="authApp" ng-controller="AuthController">
	{% include nav.html %}
	
	<!--Page Specific Formatting-->
	<script type="text/javascript">
		document.querySelector( "#logo-invert" ).classList.toggle("hidden");
		document.querySelector( "#what-we-do" ).classList.toggle("active");
	</script>

	<div class="content">
		<!-- Displays the sidebar and emphasizes the active page -->
		{% include sidebar-global-health.html %}
		<script type="text/javascript">
			document.querySelector( "#ifmsa" ).classList.toggle("sidebar-active");
		</script>
		<div id="side-content" class="editable"><h1 id="page-title">Opportunit&eacute;s CFMS/IFMSA</h1><p>Stay tuned while we update!</p><h3><strong><u>Voir ci-dessous pour des descriptions plus d&eacute;taill&eacute;es de ces opportunit&eacute;s en sant&eacute; globale!</u></strong></h3><ol><li>Subventions Joule pour l&rsquo;Innovation de l&rsquo;Association M&eacute;dicale Canadienne</li><li>Comit&eacute; IFMSA pour l&rsquo;&eacute;mancipation et la repr&eacute;sentation des sexes</li><li>Subvention AMPST pour la sant&eacute; transgenre</li><li>Webcast: Le droit des adolescents et jeunes adultes &agrave; la sexualit&eacute;</li><li>Opportunit&eacute;s de cours d&rsquo;&eacute;t&eacute; &agrave; l&rsquo;universit&eacute; d&rsquo;Angers en France</li></ol><p>----------------------------------------------------------------</p><ol><li><strong>Subventions Joule pour l&rsquo;Innovation de l&rsquo;Association M&eacute;dicale Canadienne</strong></li></ol><p>La ronde d&rsquo;applications pour l&rsquo;&eacute;dition 2017 des subventions Joules pour l&rsquo;innovation est maintenant commenc&eacute;e!</p><p>Cette ann&eacute;e, l&rsquo;AMC offre des subventions pour des projets parvenus &agrave; de diff&eacute;rents stages de d&eacute;veloppement (en cours d&rsquo;&eacute;bauche ou d&eacute;j&agrave; enclench&eacute;s). Comme nouveaut&eacute; cette ann&eacute;e, nous vous pr&eacute;sentons aussi une subvention pour l&rsquo;innovation sociale de 25 000$. Cette subvention ira &agrave; des initiatives sociales qui ont comme but d&rsquo;am&eacute;liorer la qualit&eacute; des soins et le syst&egrave;me de sant&eacute;. Cela pourrait inclure des initiatives qui r&eacute;duiraient les co&ucirc;ts de soins de sant&eacute; ou encore diminueraient le temps d&rsquo;attente.</p><p>Pour soumettre une application pour une subvention Joule, t&eacute;l&eacute;chargez l&rsquo;application Joule ou visitez notre site web. La date limite pour appliquer est le 1er mai 2017 &agrave; 23h59, heure standard de l&rsquo;Est.</p><p>N&rsquo;h&eacute;sitez pas &agrave; appeler le centre de service aux membres de l&rsquo;AMC au <a target="_blank" href="tel:(844)%20748-8017">1-844-748-8017</a>&nbsp;si vous avez des questions, ou visitez le site web <a target="_blank" href="http://cma.ca/innovationgrant">cma.ca/innovationgrant</a></p><p>&nbsp;</p><ol><li value="2"><strong>Comit&eacute;&nbsp; IFMSA pour l&rsquo;&eacute;mancipation et la repr&eacute;sentation des genres</strong></li></ol><p>L&rsquo;IFMSA appelle &agrave; la formation d&rsquo;un comit&eacute; sur l&rsquo;&eacute;mancipation et la repr&eacute;sentation des genres, et vous encourage &agrave; appliquer si vous &ecirc;tes int&eacute;ress&eacute;(e)s.</p><p>Objectifs :</p><ul><li>Amasser de l&rsquo;information sur les in&eacute;galit&eacute;s entre genres, incluant leur repr&eacute;sentation au sein de notre organisation.</li><li>Identifier les in&eacute;galit&eacute;s entre les genres existant au sein d&rsquo;IFMSA qui pourraient repr&eacute;senter des obstacles &agrave; la repr&eacute;sentation &eacute;quitable et l&rsquo;&eacute;mancipation des genres.</li><li>Proposer une solution pour pallier &agrave; ces in&eacute;galit&eacute;s de fa&ccedil;on transparente et participative.</li></ul><p>Composition du comit&eacute;:</p><ul><li>Un membre de l&rsquo;&eacute;quipe officielle IFMSA</li><li>Deux &agrave; cinq membres provenant d&rsquo;organisations nationales membres (ONMs) d&rsquo;IFMSA</li></ul><p>Agenda pr&eacute;liminaire :</p><ul><li>Avant le 1<sup>er</sup> juillet, le comit&eacute; devrait avoir:<ul style="list-style-type:circle;"><li>Finalis&eacute; une analyse de la repr&eacute;sentation des genres au sein des positions de leadership d&rsquo;IFMSA</li><li>Lanc&eacute; un sondage aupr&egrave;s des membres avec le but d&rsquo;identifier les in&eacute;galit&eacute;s entre les genres au sein d&rsquo;IFMSA</li><li>Identifi&eacute; les in&eacute;galit&eacute;s qui m&eacute;ritent d&rsquo;&ecirc;tre explor&eacute;es plus en profondeur</li><li>Pr&eacute;sent&eacute; le r&eacute;sultat de ses recherches aux organisations nationales membres d&rsquo;IFMSA.</li><li>Recommand&eacute; des chemins futurs</li></ul></li></ul><p>Si vous &ecirc;tes int&eacute;ress&eacute;s par ce comit&eacute;, s&rsquo;il vous plait soumettre les documents suivants :</p><ul><li>Lire le guide attach&eacute; ci-contre.</li><li>Un curriculum vitae pertinent (2 pages maximum).</li><li>Une lettre de motivation exprimant votre int&eacute;r&ecirc;t (1 page maximum).</li><li>Un formulaire de candidature &eacute;tamp&eacute; et sign&eacute; par le pr&eacute;sident de votre organisation nationale membre d&rsquo;IFMSA (ou autre option valable)</li></ul><p>Envoyez votre application &agrave; <a target="_blank" href="mailto:gs@ifmsa.org">gs@ifmsa.org</a>&nbsp;au plus tard le 22 mars &agrave; 23h59, avec [TF GE EM] comme sujet de votre email.<br />&nbsp;</p><ol><li value="3"><strong>Subvention AMPST pour la sant&eacute; transgenre</strong></li></ol><p>L&rsquo;association mondiale de protection de la sant&eacute; des transgenres (AMPST) et son volet &laquo; innovation &eacute;tudiante &raquo; (WSI) a le plaisir d&rsquo;annoncer la disponibilit&eacute; de deux subventions de 500$ chacune, d&eacute;butant au printemps 2017. Les deux r&eacute;cipiendaires de ces subventions recevront aussi une ann&eacute;e de d&rsquo;adh&eacute;sion &agrave; l&rsquo;AMPST en tant que membre &eacute;tudiant.</p><p>Crit&egrave;res d&rsquo;&eacute;ligibilit&eacute; :</p><ul><li>Les candidats doivent &ecirc;tre membre de l&rsquo;AMPST ou &eacute;ligibles &agrave; &ecirc;tre membre &eacute;tudiant de l&rsquo;AMPST. Pour en apprendre davantage sur les crit&egrave;res pour l&rsquo;adh&eacute;sion &agrave; l&rsquo;AMPST en tant que membre &eacute;tudiant, s&rsquo;il vous plait consulter le site web <a target="_blank" href="http://www.wpath.org/site_page.cfm?pk_association_webpage_menu=1347&amp;pk_association_webpage=5918">WPATH Student Initiative Taskforce</a>&nbsp;</li><li>Les candidats doivent &ecirc;tre inscrits &agrave; un programme d&rsquo;&eacute;tudes sup&eacute;rieures.</li></ul><p>R&egrave;gles pour appliquer:</p><p>Les applications doivent &ecirc;tre soumises au plus tard le 15 avril 2017. Les applications re&ccedil;ues apr&egrave;s cette date ne seront pas consid&eacute;r&eacute;es. Dans votre application, s&rsquo;il vous plait inclure : une page couverture de la WSI, une copie de votre CV, une copie d&rsquo;une description du projet (pas plus de 10 pages, double interligne, marges de 1 pouce) &ndash; s&rsquo;il vous plait omettre tout identifiant.</p><p>Les documents devraient &ecirc;tre joints et envoy&eacute;s en un seul email&nbsp; &agrave;&nbsp;<a target="_blank" href="mailto:WPATH@wpath.org">WPATH@wpath.org</a>, avec comme sujet "WSI Research Grant Application (Votre nom).&rdquo; Les questions &agrave; propos de la subvention elle-m&ecirc;me peuvent &ecirc;tre adress&eacute;es &agrave; Luke Allen (<a target="_blank" href="mailto:lukeroyallen@gmail.com">lukeroyallen@gmail.com</a>) et Kit Rachlin (<a target="_blank" href="mailto:kitrachlin@gmail.com">kitrachlin@gmail.com</a>).</p><p>&Eacute;valuation des propositions de projets et attribution des subventions:</p><p>Les descriptions de projet seront &eacute;valu&eacute;es par 3 juges ou plus, de fa&ccedil;on anonyme, selon les crit&egrave;res suivants: (a) pertinence quant aux objectifs de l&rsquo;AMPST; (b) logique, compl&eacute;tude and pertinence de l&rsquo;analyse documentaire menant &agrave; la formulation d&rsquo;une question de recherche ; (c) clart&eacute; de la description du projet de recherche et de la question pos&eacute;e d) m&eacute;thodologie appropri&eacute;e (m&eacute;thode d&rsquo;&eacute;chantillonnage, taille de l&rsquo;&eacute;chantillon, validit&eacute; &eacute;tablie des instruments et des techniques d&rsquo;analyse des (e) originalit&eacute; et innovation du projet propos&eacute; (f) qualit&eacute; et compl&eacute;tude de l&rsquo;interpr&eacute;tation des donn&eacute;es obtenues ou potentielles (g) faisabilit&eacute;, incluant les probabilit&eacute;s d&rsquo;une compl&eacute;tion du projet dans des d&eacute;lais et d&rsquo;une diss&eacute;mination des r&eacute;sultats.</p><p>&nbsp;</p><ol><li value="4"><strong>Webcast: Le droit des adolescents et jeunes adultes &agrave; la sexualit&eacute;</strong></li></ol><p>Participez &agrave; cette diffusion en ligne, pr&eacute;sent&eacute;e par The International Planned Parenthood Federation (IPPF) et World Association for Sexual Health (WAS) en partenariat avec Columbia Population Research Center (CPRC). &nbsp;</p><p>Mettre en pratique le droit des adolescents et jeunes adultes &agrave; la sexualit&eacute; passe par la sensibilisation aupr&egrave;s de ces jeunes pour les encourager &agrave; revendiquer leurs droits, mais implique aussi une coop&eacute;ration avec les &eacute;ducateurs, les professionnels de la sant&eacute; et les l&eacute;gislateurs pour qu&rsquo;ils honorent ces droits. Puisque l&rsquo;adolescence est une p&eacute;riode d&rsquo;augmentation graduelle des responsabilit&eacute;s, l&rsquo;impl&eacute;mentation des droits des adolescents se doit d&rsquo;&ecirc;tre un processus dynamique, un &eacute;quilibre entre leur protection et le respect de leur autonomie. Avec ceci en t&ecirc;te, IPPF et WAS ont d&eacute;velopp&eacute; &laquo; Fulfil! A Guidance Document for the Implementation of Young People&rsquo;s Sexual Right (2016) &raquo; Rejoignez-nous pour ce symposium o&ugrave; pr&eacute;senteront des experts en sant&eacute; adolescente et en droit &agrave; la sexualit&eacute;.</p><p><a target="_blank" href="https://cupop.formstack.com/forms/fulfill">https://cupop.formstack.com/forms/fulfill</a></p><p>Date et heure: Vendredi, le 21 avril de 16h00 &agrave; 17h30</p><p>Lien: envoyez un email &agrave;&nbsp;<a href="mailto:cprc@columbia.edu">cprc@columbia.edu</a>&nbsp;pour le lien de diffusion en ligne</p><p>&nbsp;</p><ol><li value="5"><strong>Opportunit&eacute;s de cours d&rsquo;&eacute;t&eacute; &agrave; l&rsquo;universit&eacute; d&rsquo;Angers en France</strong></li></ol><p>L&rsquo;universit&eacute; d&rsquo;Angers a le plaisir d&rsquo;annoncer l&rsquo;ouverture des inscriptions pour ses cours d&rsquo;&eacute;t&eacute;, qui se tiendront du 26 juin au 7 juillet. Plusieurs options diff&eacute;rentes sont disponibles, incluant : recherche, simulation en soins de sant&eacute;, bioinformatique vasculaire, tourisme, &eacute;thique et sant&eacute;, enfance et bien-&ecirc;tre, science botanique. Chacun inclut des conf&eacute;rences par des chercheurs de renomm&eacute;e internationale, des ateliers, des visites de compagnies biotechnologiques et centres de recherche, ainsi que des activit&eacute;s sociales int&eacute;ressantes.</p><p>Pour plus d&rsquo;information et des vid&eacute;os d&rsquo;ann&eacute;es pr&eacute;c&eacute;dentes : <a target="_blank" href="http://www.summerschools.univ-angers.fr/">www.summerschools.univ-angers.fr</a></p><p>Questions?&nbsp;<a target="_blank" href="mailto:international@anemf.org">international@anemf.org</a>&nbsp;</p><p>Deadline: April 16th, 2017</p></div>
	</div>
	{% include footer.html %}
</body>
