---
title: Global Health
---

<!DOCTYPE html>


<!--[if IE 8 ]> <html class="ie8"> <![endif]-->
<!--[if IE 9 ]> <html class="ie9"> <![endif]-->
<head>
	{% include head.html %}

	<!--Page Specific Stylesheet-->
	<link rel="stylesheet" href="/stylesheets/what-we-do.css" />
</head>
<body ng-app="authApp" ng-controller="AuthController">
	{% include nav.html %}
	
	<!--Page Specific Formatting-->
	<script type="text/javascript">
		document.querySelector( "#logo-invert" ).classList.toggle("hidden");
		document.querySelector( "#what-we-do" ).classList.toggle("active");
	</script>

	<div class="content">
		<!-- Displays the sidebar and emphasizes the active page -->
		{% include sidebar-global-health.html %}
		<script type="text/javascript">
			document.querySelector( "#overview" ).classList.toggle("sidebar-active");
		</script>
		<div id="side-content" class="editable"><h1 id="page-title">Sant&eacute; globale</h1><div class="pic-right"><img alt="" src="/uploads/versions/cfms-logo-cropped---x----2500-2500x---.png" /></div><p>Bienvenue au centre du Programme de la Sant&eacute; Globale (PSG) de la FEMC. Dans cette section du site-web, vous trouverez plus d&rsquo;informations au sujet de notre travail, d&eacute;couvrirez les Officiers Nationaux et les Officiers Locaux, et apprendrez davantage sur la possibilit&eacute; de participer &agrave; des projets et des initiatives dans le domaine de la sant&eacute; mondiale. Le PSG est un groupe dynamique, en constante &eacute;volution qui a pour mission de mieux servir les besoins des membres de la FEMC et nos parties prenantes. Si vous avez une id&eacute;e, un commentaire, ou une question, n&rsquo;h&eacute;sitez pas &agrave; nous contacter!<u></u></p><blockquote><p><em><em>"C&rsquo;est encourageant de savoir que les &eacute;tudiants dans le Programme de Sant&eacute; Mondiale de la FEMC sont aussi nos partenaires dans la lutte pour l&rsquo;&eacute;quit&eacute; de la sant&eacute; et la justice sociale. Vous promouvez l&rsquo;&eacute;ducation en la sant&eacute; globale, la sant&eacute; sexuelle et de la reproduction, la sant&eacute; autochtone, et vous encouragez le plaidoyer en sant&eacute; globale au Canada et autour du monde. Merci pour votre engagement et solidarit&eacute;, et merci d&rsquo;&ecirc;tre mon plan de retraite."</em></em></p><p style="font-size:90%; line-height:1.4em;"><strong>Dr. Paul Farmer</strong>, Cofondateur de Partners In Health (PIH), et Conseiller sp&eacute;cial &agrave; l&rsquo;ONU pour les le&ccedil;ons de la m&eacute;decine communautaire en Ha&iuml;ti.</p></blockquote><h2><strong>Que faisons-nous?</strong></h2><p>Le Programme de la Sant&eacute; Globale (PSG) de la FEMC &agrave; &eacute;t&eacute; d&eacute;velopp&eacute; au cours des 14 derni&egrave;res ann&eacute;es pour r&eacute;pondre &agrave; la demande croissante pour la coordination de programmes et de collaboration concentr&eacute;s dans le domaine de sant&eacute; globale. Les activit&eacute;s du PSG sont vari&eacute;es, concentr&eacute;es sur les droits humains et la paix, la sant&eacute; sexuelle et de la reproduction, les &eacute;changes internationales, l&rsquo;&eacute;ducation en sant&eacute; globale, la sant&eacute; autochtone, le changement climatique et la sant&eacute;, et plus. Voici des exemples de ce que nous faisons:</p><ol><li><strong><a href="/fr/what-we-do/global-health/international-exchanges.html">&Eacute;changes internationales</a></strong>: la FEMC participe dans un programme internationale d&rsquo;&eacute;change o&ugrave; des &eacute;tudiants en m&eacute;decine entreprennent des placements cliniques ou des projets de recherches, d&rsquo;une dur&eacute;e de quatre semaines, dans un pays ou une r&eacute;gion &eacute;trang&egrave;re.</li><li><strong><a href="/fr/what-we-do/global-health/global-health-blog.html">Blog de sant&eacute; globale</a>:</strong> une ressource vraiment utile en appliquant pour des placements. Les dates d&rsquo;ouverture et d&rsquo;&eacute;ch&eacute;ance pour les placements se retrouvent sur la m&ecirc;me page, ainsi que les pr&eacute;requis sp&eacute;cifiques pour chaque &eacute;cole.</li><li><a href="/fr/what-we-do/global-health/our-team.html"><strong>Repr&eacute;sentation externe</strong></a>: Voyez les comit&eacute;s externes et les initiatives dans lesquels le Comit&eacute; d&rsquo;&eacute;ducation est impliqu&eacute;.</li></ol></div>
	</div>
	{% include footer.html %}
</body>
