---
title: International Exchanges
sitemap:
  priority: 0.6
  changefreq: monthly
  role: VP Global Health
---

<!DOCTYPE html>


<!--[if IE 8 ]> <html class="ie8"> <![endif]-->
<!--[if IE 9 ]> <html class="ie9"> <![endif]-->
<head>
	{% include head.html %}

	<!--Page Specific Stylesheet-->
	<link rel="stylesheet" href="/stylesheets/what-we-do.css" />
</head>
<body ng-app="authApp" ng-controller="AuthController">
	{% include nav.html %}
	
	<!--Page Specific Formatting-->
	<script type="text/javascript">
		document.querySelector( "#logo-invert" ).classList.toggle("hidden");
		document.querySelector( "#what-we-do" ).classList.toggle("active");
	</script>

	<div class="content">
		<!-- Displays the sidebar and emphasizes the active page -->
		{% include sidebar-global-health.html %}
		<script type="text/javascript">
			document.querySelector( "#international-exchanges" ).classList.toggle("sidebar-active");
		</script>
		<div id="side-content" class="editable">
			<h1 id="page-title">Programmes d&rsquo;&eacute;change de la IFMSA-FEMC</h1>
			<blockquote>
				<h2>Pay your exchange fees online</h2>
				<div class="members-only">
					<h3><a href="/exchanges/unilateral.html">Unilateral Exchange</a></h3>
					<h3><a href="/exchanges/bilateral.html">Bilateral Exchange</a></h3>
				</div>
				<div class="non-members">
					<p>International exchanges are only available to members. Please login to proceed.</p>
				</div>
			</blockquote>
			<p>La FEMC participe &agrave; un programme d&rsquo;&eacute;changes internationaux dans lesquels les &eacute;tudiants en m&eacute;decine s&rsquo;impliquent dans des stages d&rsquo;exposition clinique ou des projets de recherche d&rsquo;une dur&eacute;e de quatre semaines dans un pays &eacute;tranger. Le programme d&rsquo;&eacute;changes en recherche est ind&eacute;pendant entre les diff&eacute;rents pays et r&eacute;gions. Les programmes s&rsquo;adressent &agrave; des &eacute;tudiants en m&eacute;decine qui sont ind&eacute;pendants, ouverts d&rsquo;esprit et en mesure d&rsquo;&ecirc;tre expos&eacute; &agrave; des r&eacute;alit&eacute;s difficiles tout en &eacute;tant capable d&rsquo;apprendre de fa&ccedil;on autonome.</p><p>La saison derni&egrave;re, plus de 160 &eacute;tudiants ont particip&eacute; &agrave; un &eacute;change. Pour notre prochaine saison, un total de 167 &eacute;tudiants ont &eacute;t&eacute; jumel&eacute;s &agrave; un stage dans plus de 40 pays.</p><p>Pour en savoir plus sur les programmes d&rsquo;&eacute;changes et apprendre comment appliquer, consultez le document suivant:</p><p><a href="https://drive.google.com/file/d/0B90zx6CE21zzU1E4TktPZUQwajA/view?usp=sharing">https://drive.google.com/file/d/0B90zx6CE21zzU1E4TktPZUQwajA/view?usp=sharing</a><strong></strong></p><p>S&rsquo;il-vous-pla&icirc;t, prenez le temps de lire le document en entier comme il contient toutes informations n&eacute;cessaires sur les programmes d&rsquo;&eacute;changes. Si vous avez des questions suppl&eacute;mentaires, adressez-vous &agrave; vos officiers locaux pour les programmes d&rsquo;&eacute;changes. Les coordonn&eacute;es de ces derniers se trouvent ici:&nbsp;<a href="https://docs.google.com/spreadsheets/d/115w0qaDzGYOc-DaPyzYssTyW1AQGy6JtJFcul0Hw-KQ/edit?usp=sharing">https://docs.google.com/spreadsheets/d/115w0qaDzGYOc-DaPyzYssTyW1AQGy6JtJFcul0Hw-KQ/edit?usp=sharing</a></p><p>Nous vous souhaitons la meilleure des chances. En esp&eacute;rant travailler avec vous!</p><p>Kelly Ma et Montana Johnston</p><p>Officiers nationaux pour les programmes d&rsquo;&eacute;changes</p></div>
	</div>
	{% include footer.html %}
</body>
